/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Asignar el mismo ancho a todas las columnas";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Ajustar el ancho de cada columna";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Ajustar el tamaño de esta columna";

